Repository: easySuite/easyddb_direct_link
Catalog: translations/*.po
Languages: da

source: Add new row
da: Tilføj en ny række

source: Save configuration
da: Gem konfiguration

source: Configuration options saved.
da: Konfigurationen er gemt.

source: Enabled
da: Aktiveret

source: Sub-domain
da: Sub-domæne

source: Redirect to
da: Redeleger til

source: Administer easyOPAC user links settings.
da: Administrer domæne-redelegeringer

source: Allow roles to manipulate redirection rules.
da: Tillad roller at ændre på domæne-redelegeringerne.

source: easyOPAC direct links
da: Domæne-redelegeringer

source: Configure direct links to user pages.
da: Konfigurer domæne-redelegeringer til brugersiderne.

source: Redirect user to specific page
da: Redelegeringer bruger til en specifik side

source: Redirect user to his profile pages.
da: Redelegeringer brugere til brugersider vha. domæner.
